Repository: anti-ltd/clink-localizations
Catalog: Catalog/Localizable.xcstrings
Source language: en
Languages: de, es, et, fr, hi, hu, it, ja, ko, ms, ne, pt, ru, tr, zh_hans

source: "%@" won't be kept correctly spelled anymore.
de: „%@“ wird nicht mehr korrekt geschrieben beibehalten.
es: «%@» dejará de conservarse con la ortografía correcta.
et: „%@” ei jää enam õigesti kirjutatuks.
fr: « %@ » ne sera plus conservé avec son orthographe correcte.
hu: A(z) „%@” többé nem marad helyesen írva.
it: «%@» non verrà più conservato con l'ortografia corretta.
ja: 「%@」は正しいスペルとして保持されなくなります。
ko: “%@”은 더 이상 올바른 철자로 유지되지 않습니다.
ms: “%@” tidak akan dikekalkan dengan ejaan yang betul lagi.
pt: «%@» deixará de ser mantido com a ortografia correta.
ru: «%@» больше не будет сохраняться с правильным написанием.
zh_hans: “%@”将不再保持为正确拼写。

source: "%@" won't be suggested again unless you type it twice.
de: „%@“ wird nicht mehr vorgeschlagen, es sei denn, du tippst es zweimal.
es: “%@” no volverá a sugerirse a menos que lo escribas dos veces.
et: „%@“ ei soovitata enam, kui just ei tippi seda kaks korda.
fr: « %@ » ne sera plus suggéré, sauf si tu le tapes deux fois.
hu: „%@“ többé nem lesz felajánlva, hacsak nem gépeled be kétszer.
it: “%@” non verrà più suggerito, a meno che non lo digiti due volte.
ja: 「%@」は、2回入力しない限り今後提案されません。
ko: 「%@」은(는) 두 번 입력하지 않는 한 다시 제안되지 않습니다.
ms: “%@” tidak akan dicadangkan lagi melainkan anda menaipnya dua kali.
pt: “%@” não voltará a ser sugerido, a menos que o escreva duas vezes.
ru: «%@» больше не будет предлагаться, пока вы не наберёте его дважды.
zh_hans: “%@” 将不再被建议，除非您再次输入两次。

source: %.1f keys
de: %.1f Tasten
es: %.1f teclas
et: %.1f klahvi
fr: %.1f touches
hu: %.1f billentyű
it: %.1f tasti
ja: キー%.1f個分
ko: 키 %.1f개 너비
ms: %.1f kekunci
pt: %.1f teclas
ru: %.1f клавиши
zh_hans: %.1f 个按键宽

source: %.1f times
de: %.1f-mal
es: %.1f veces
et: %.1f korda
fr: %.1f fois
hu: %.1f-szer
it: %.1f volte
ja: %.1f倍
ko: %.1f배
ms: %.1f kali
pt: %.1f vezes
ru: %.1f раза
zh_hans: %.1f 倍

source: %.2f keys
de: %.2f Tasten
es: %.2f teclas
et: %.2f klahvi
fr: %.2f touches
hu: %.2f billentyű
it: %.2f tasti
ja: キー%.2f個分
ko: 키 %.2f개 너비
ms: %.2f kekunci
pt: %.2f teclas
ru: %.2f клавиши
zh_hans: %.2f 个按键宽

source: %@ Copy
de: %@ Kopie
es: Copia de %@
et: %@ koopia
fr: Copie de %@
hu: %@ másolata
it: Copia di %@
ja: %@のコピー
ko: %@ 사본
ms: Salinan %@
pt: Cópia de %@
ru: %@ (копия)
zh_hans: %@ 副本

source: %@ Only while Vietnamese is the one language being checked.
de: %@ Nur solange Vietnamesisch die einzige geprüfte Sprache ist.
es: %@ Solo mientras el vietnamita sea el único idioma comprobado.
et: %@ Ainult siis, kui vietnami on ainus kontrollitav keel.
fr: %@ Uniquement tant que le vietnamien est la seule langue vérifiée.
hu: %@ Csak amíg a vietnami az egyetlen ellenőrzött nyelv.
it: %@ Solo finché il vietnamita è l’unica lingua controllata.
ja: %@ ベトナム語だけをチェック対象にしているあいだのみ有効です。
ko: %@ 베트남어만 검사 대상일 때에만 적용됩니다.
ms: %@ Hanya selagi bahasa Vietnam ialah satu-satunya bahasa yang disemak.
pt: %@ Só enquanto o vietnamita for o único idioma a ser verificado.
ru: %@ Только пока вьетнамский — единственный проверяемый язык.
zh_hans: %@ 仅在越南语是唯一被检查的语言时生效。

source: %@ Only while Vietnamese is your sole active language.
de: %@ Nur solange Vietnamesisch deine einzige aktive Sprache ist.
es: %@ Solo mientras el vietnamita sea tu único idioma activo.
et: %@ Ainult siis, kui vietnami on sinu ainus aktiivne keel.
fr: %@ Seulement quand le vietnamien est ta seule langue active.
hu: %@ Csak akkor, ha a vietnami az egyetlen aktív nyelved.
it: %@ Solo quando il vietnamita è la tua unica lingua attiva.
ja: %@ ベトナム語だけをオンにしているときに使えます。
ko: %@ 베트남어만 켜 두었을 때만 돼요.
ms: %@ Cuma bila bahasa Vietnam satu-satunya bahasa aktif anda.
pt: %@ Só enquanto o vietnamita for a tua única língua ativa.
ru: %@ Только пока вьетнамский — ваш единственный активный язык.
zh_hans: %@ 只在越南语是你唯一启用的语言时才生效。

source: %@ connected
de: %@ verbunden
es: %@ conectados
et: %@ ühendatud
fr: %@ connectés
hu: %@ csatlakoztatva
it: %@ connessi
ja: %@接続中
ko: %@개 연결됨
ms: %@ disambungkan
pt: %@ ligados
ru: %@ подключено
zh_hans: 已连接 %@

source: %@ is a built-in layout. Make your own copy of it to add and edit keys.
de: %@ ist ein festes Layout. Mach dir eine eigene Kopie, um Tasten hinzuzufügen und zu ändern.
es: %@ es una distribución integrada. Haz tu propia copia para añadir y editar teclas.
et: %@ on sisseehitatud paigutus. Tee sellest oma koopia, et lisada ja muuta klahve.
fr: %@ est une disposition intégrée. Fais-en une copie pour ajouter et modifier des touches.
hu: A %@ egy beépített elrendezés. Csinálj róla saját másolatot, ha billentyűket akarsz hozzáadni vagy szerkeszteni.
it: %@ è un layout integrato. Fanne una tua copia per aggiungere e modificare i tasti.
ja: %@ は最初から入っているレイアウトです。キーを追加したり編集したりするには、コピーを作ってください。
ko: %@ 은(는) 기본 레이아웃이에요. 키를 추가하거나 고치려면 복사본을 만들어서 쓰세요.
ms: %@ ialah susun atur siap sedia. Buat salinan anda sendiri untuk tambah dan ubah kekunci.
pt: %@ é um esquema integrado. Faz uma cópia tua para adicionares e editares teclas.
ru: %@ — встроенная раскладка. Сделайте свою копию, чтобы добавлять и менять клавиши.
zh_hans: %@ 是内置布局。复制一份，就能加键和改键了。

source: %@ is a built-in layout. Make your own copy of it to keep keys on this layout alone.
de: %@ ist ein festes Layout. Mach dir eine eigene Kopie, um Tasten nur auf diesem Layout zu behalten.
es: %@ es una distribución integrada. Haz tu propia copia para tener teclas solo en esta distribución.
et: %@ on sisseehitatud paigutus. Tee sellest oma koopia, et hoida klahve ainult sellel paigutusel.
fr: %@ est une disposition intégrée. Fais-en une copie pour garder des touches sur cette disposition seulement.
hu: A %@ egy beépített elrendezés. Csinálj róla saját másolatot, ha csak ezen az elrendezésen akarsz billentyűket tartani.
it: %@ è un layout integrato. Fanne una tua copia per tenere i tasti solo su questo layout.
ja: %@ は最初から入っているレイアウトです。このレイアウトだけにキーを置くには、コピーを作ってください。
ko: %@ 은(는) 기본 레이아웃이에요. 이 레이아웃에만 키를 두려면 복사본을 만들어서 쓰세요.
ms: %@ ialah susun atur siap sedia. Buat salinan anda sendiri untuk mengekalkan kekunci pada susun atur ini sahaja.
pt: %@ é um esquema integrado. Faz uma cópia tua para manteres teclas só neste esquema.
ru: %@ — встроенная раскладка. Сделайте свою копию, чтобы клавиши остались только в ней.
zh_hans: %@ 是内置布局。复制一份，就能只在这个布局上留按键了。

source: %@ isn't a variable, so it'll be sent as-is.
de: %@ ist keine Variable und wird deshalb unverändert gesendet.
es: %@ no es una variable, así que se enviará tal cual.
et: %@ pole muutuja, seega saadetakse see muutmata kujul.
fr: %@ n'est pas une variable, il sera donc envoyé tel quel.
hu: A(z) %@ nem változó, ezért változatlanul kerül elküldésre.
it: %@ non è una variabile, quindi verrà inviato così com'è.
ja: %@は変数ではないため、そのまま送信されます。
ko: %@은(는) 변수가 아니므로 그대로 전송됩니다.
ms: %@ bukan pemboleh ubah, jadi ia akan dihantar seadanya.
pt: %@ não é uma variável, por isso será enviado tal como está.
ru: %@ — не переменная, поэтому отправится как есть.
zh_hans: %@ 不是变量，将按原样发送。

source: %@ keystrokes
de: %@ Tastenanschläge
es: %@ pulsaciones
et: %@ klahvivajutut
fr: %@ frappes
hu: %@ leütés
it: %@ tasti premuti
ja: %@回のキー入力
ko: %@회 키 입력
ms: %@ ketukan kekunci
pt: %@ toques
ru: %@ нажатий
zh_hans: %@ 次按键

source: %@ notes
de: %@ Notizen
es: %@ notas
et: %@ märkust
hu: %@ jegyzet
it: %@ note
ja: %@件
ko: %@개
ms: %@ nota
pt: %@ notas
ru: %@ заметок
zh_hans: %@ 条

source: %@ painted
de: %@ bemalt
es: %@ pintadas
et: %@ värvitud
fr: %@ peintes
hu: %@ megfestve
it: %@ colorati
ja: %@個に色付け
ko: %@개 칠함
ms: %@ diwarnakan
pt: %@ pintadas
ru: %@ закрашено
zh_hans: 已涂 %@ 个

source: %@ settings are coming soon.
de: Einstellungen für %@ kommen bald.
es: Los ajustes de %@ llegan pronto.
et: %@ seaded on varsti tulemas.
fr: Les réglages de %@ arrivent bientôt.
hu: A %@ beállításai hamarosan jönnek.
it: Le impostazioni di %@ arrivano presto.
ja: %@ の設定はもうすぐ使えるようになります。
ko: %@ 설정은 곧 나와요.
ms: Tetapan %@ akan datang tak lama lagi.
pt: As definições de %@ chegam em breve.
ru: Настройки «%@» скоро появятся.
zh_hans: %@ 设置快来了。

source: %@ stored, out of the 1 MB iCloud allows. Clink has no server, so none of it passes through us.
de: %@ gespeichert, von dem 1 MB, das iCloud erlaubt. Clink hat keinen Server, also läuft nichts davon über uns.
es: %@ guardados, del 1 MB que permite iCloud. Clink no tiene servidor, así que nada de esto pasa por nosotros.
et: %@ salvestatud iCloudi lubatud 1 MB-st. Clinkil pole serverit, seega ei lähe mitte midagi meie kaudu.
fr: %@ stockés, sur le 1 Mo autorisé par iCloud. Clink n’a pas de serveur, donc rien de tout cela ne passe par nous.
hu: %@ tárolva az iCloud által engedélyezett 1 MB-ból. A Clinknek nincs szervere, így semmi sem halad át rajtunk.
it: %@ salvati, su 1 MB consentito da iCloud. Clink non ha server, quindi nulla passa da noi.
ja: iCloudが認めている1 MBのうち%@を使用しています。Clinkにはサーバーがないため、当社を経由するものは何もありません。
ko: iCloud가 허용하는 1MB 중 %@를 사용 중입니다. Clink에는 서버가 없어 어떤 데이터도 저희를 거치지 않습니다.
ms: %@ disimpan, daripada 1 MB yang dibenarkan iCloud. Clink tiada pelayan, jadi tiada apa-apa melaluinya kami.
pt: %@ guardados, do 1 MB que o iCloud permite. O Clink não tem servidor, por isso nada disto passa por nós.
ru: Занято %@ из 1 МБ, которые даёт iCloud. У Clink нет сервера, так что через нас ничего не проходит.
zh_hans: 已存储 %@，iCloud 允许 1 MB。Clink 没有服务器，因此这些内容都不会经过我们。

source: %@ words
de: %@ Wörter
es: %@ palabras
et: %@ sõna
fr: %@ mots
hu: %@ szó
it: %@ parole
ja: %@ 語
ko: %@단어
ms: %@ perkataan
pt: %@ palavras
ru: %@ слов
zh_hans: %@ 个词

source: %@ words · %@
de: %@ Wörter · %@
es: %@ palabras · %@
et: %@ sõna · %@
fr: %@ mots · %@
hu: %@ szó · %@
it: %@ parole · %@
ja: %@ 語 · %@
ko: %@단어 · %@
ms: %@ perkataan · %@
pt: %@ palavras · %@
ru: %@ слов · %@
zh_hans: %@ 个词 · %@

source: %@ words · Adds to %@
de: %@ Wörter · Ergänzt %@
es: %@ palabras · Se añade a %@
et: %@ sõna · Lisatud keelde %@
fr: %@ mots · S’ajoute à %@
hu: %@ szó · Kiegészíti: %@
it: %@ parole · Si aggiunge a %@
ja: %@ 語 · %@ に追加
ko: %@단어 · %@에 추가
ms: %@ perkataan · Ditambah pada %@
pt: %@ palavras · Acrescenta a %@
ru: %@ слов · Дополняет %@
zh_hans: %@ 个词 · 补充到%@

source: %@ words · from %@
de: %@ Wörter · aus %@
es: %@ palabras · de %@
et: %@ sõna · pärit %@
fr: %@ mots · issus de %@
hu: %@ szó · innen: %@
it: %@ parole · da %@
ja: %@ 語・%@ から
ko: %@단어 · %@에서
ms: %@ perkataan · daripada %@
pt: %@ palavras · de %@
ru: %@ слов · из %@
zh_hans: %@ 个词 · 来自 %@

source: %@ — Multi-tap
de: %@ — Mehrfachtippen
es: %@ — Pulsaciones múltiples
et: %@ — Mitmikvajutus
fr: %@ — Saisie multitape
hu: %@ — Többszöri lenyomás
it: %@ — Pressioni multiple
ja: %@ — マルチタップ
ko: %@ — 멀티탭 입력
ms: %@ — Ketik berulang
pt: %@ — Toques múltiplos
ru: %@ — Многократные нажатия
zh_hans: %@ — 多击输入

source: %@%@ st
de: %@%@ Halbtöne
es: %@%@ semitonos
et: %@%@ pooltooni
fr: %@%@ demi-tons
hu: %@%@ félhang
it: %@%@ semitoni
ja: %@%@ 半音
ko: %@%@ 반음
ms: %@%@ semiton
pt: %@%@ semitons
ru: %@%@ пт
zh_hans: %@%@ 半音

source: %lld active %@
de: %lld %@ aktiv
es: %lld %@ activos
et: %lld aktiivset %@
fr: %lld %@ actifs
hu: %lld aktív %@
it: %lld %@ attivi
ja: %lld件が有効 %@
ko: %lld개 활성화 %@
ms: %lld %@ aktif
pt: %lld %@ ativos
ru: %lld активн. %@
zh_hans: %lld 个已启用%@

source: %lld changed
de: %lld geändert
es: %lld cambiados
et: %lld muudetud
fr: %lld modifiés
hu: %lld módosítva
it: %lld modificate
ja: %lld 件変更
ko: %lld개 변경됨
ms: %lld diubah
pt: %lld alteradas
ru: %lld изменено
zh_hans: 已更改 %lld 项

source: %lld connected
de: %lld verbunden
es: %lld conectadas
et: %lld ühendatud
fr: %lld connectés
hu: %lld csatlakoztatva
it: %lld collegati
ja: %lld 件接続中
ko: %lld개 연결됨
ms: %lld disambungkan
pt: %lld ligados
ru: %lld подключено
zh_hans: 已连接 %lld 项

source: %lld emoji
de: %lld Emojis
et: %lld emojit
ja: 絵文字 %lld 個
ko: 이모지 %lld개
ru: %lld эмодзи
zh_hans: %lld 个表情

source: %lld items
de: %lld Einträge
es: %lld elementos
et: %lld üksust
fr: %lld éléments
hu: %lld elem
it: %lld elementi
ja: %lld件
ko: %lld개 항목
ms: %lld item
pt: %lld itens
ru: %lld элементов
zh_hans: %lld 项

source: %lld learned
de: %lld gelernt
es: %lld aprendidas
et: %lld õpitud
fr: %lld apprises
hu: %lld megtanulva
it: %lld imparate
ja: %lld 語を学習
ko: %lld개 학습함
ms: %lld dipelajari
pt: %lld aprendidas
ru: %lld выучено
zh_hans: 已学习 %lld 个

source: %lld lists
de: %lld Listen
es: %lld listas
et: %lld loendit
fr: %lld listes
hu: %lld lista
it: %lld elenchi
ja: %lld個のリスト
ko: 목록 %lld개
ms: %lld senarai
pt: %lld listas
ru: %lld списков
zh_hans: %lld 个词表

source: %lld more differ from the defaults: layouts, languages, and other settings without a single switch to point at.
de: %lld weitere weichen von den Standards ab: Layouts, Sprachen und andere Einstellungen ohne einen einzelnen Schalter, auf den man zeigen könnte.
es: Otros %lld difieren de los valores por defecto: disposiciones, idiomas y otros ajustes sin un control concreto al que apuntar.
et: %lld veel erinevad vaikeväärtustest: paigutused, keeled ja muud seaded, millel pole ühte ühist lülitit.
fr: %lld autres diffèrent des valeurs par défaut : dispositions, langues et autres réglages sans un interrupteur précis à montrer.
hu: További %lld tér el az alapértelmezéstől: elrendezések, nyelvek és más beállítások, amikhez nem tartozik egyetlen kapcsoló sem.
it: Altre %lld si discostano dai valori predefiniti: disposizioni, lingue e altre impostazioni senza un singolo interruttore da indicare.
ja: ほかに %lld 件が初期値と異なります。レイアウトや言語など、ひとつのスイッチでは示せない設定です。
ko: 그 밖에 %lld개가 기본값과 다릅니다. 배열, 언어처럼 스위치 하나로 가리킬 수 없는 설정입니다.
ms: %lld lagi berbeza daripada tetapan asal: susun atur, bahasa dan tetapan lain yang tiada satu suis khusus untuk ditunjuk.
pt: Outras %lld diferem das predefinições: esquemas, idiomas e outras definições sem um controlo concreto para apontar.
ru: Ещё %lld отличаются от стандартных: раскладки, языки и другие настройки, у которых нет отдельного переключателя.
zh_hans: 另有 %lld 项与默认值不同：布局、语言，以及其他没有单独开关可指的设置。

source: %lld notes
de: %lld Notizen
es: %lld notas
et: %lld märkust
hu: %lld jegyzet
it: %lld note
ja: %lld件のメモ
ko: 메모 %lld개
ms: %lld nota
pt: %lld notas
ru: %lld заметки
zh_hans: %lld 条笔记

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
et: %lld / %lld
fr: %lld sur %lld
hu: %lld / %lld
it: %lld di %lld
ja: %2$lld件中%1$lld件
ko: %2$lld개 중 %1$lld개
ms: %lld daripada %lld
pt: %lld de %lld
ru: %lld из %lld
zh_hans: %1$lld / %2$lld

source: %lld of 2 access items complete
de: %lld von 2 Zugriffsberechtigungen abgeschlossen
es: %lld de 2 permisos completados
et: %lld juurdepääsuõigust 2-st on seadistatud
fr: %lld autorisations sur 2 terminées
hu: %lld/2 hozzáférés kész
it: %lld di 2 autorizzazioni completate
ja: 2項目中%lld項目のアクセス設定が完了
ko: 접근 권한 2개 중 %lld개 완료
ms: %lld daripada 2 akses selesai
pt: %lld de 2 permissões concluídas
ru: Выполнено: %lld из 2 разрешений
zh_hans: 已完成 2 项访问权限中的 %lld 项

source: %lld on
de: %lld an
es: %lld activados
et: %lld sees
fr: %lld activés
hu: %lld bekapcsolva
it: %lld attivi
ja: %lld件オン
ko: %lld개 켜짐
ms: %lld dihidupkan
pt: %lld ativados
ru: %lld вкл.
zh_hans: %lld 个已开启

source: %lld painted
de: %lld bemalt
es: %lld pintadas
et: %lld värvitud
fr: %lld peintes
hu: %lld megfestve
it: %lld colorati
ja: %lld個に色付け
ko: %lld개 칠함
ms: %lld diwarnakan
pt: %lld pintadas
ru: %lld закрашено
zh_hans: 已涂 %lld 个

source: %lld points tall, %lld point text
de: %lld Punkte hoch, %lld-Punkte-Text
es: %lld puntos de alto, texto de %lld puntos
et: %lld punkti kõrge, %lld-punktine tekst
fr: %lld points de haut, texte de %lld points
hu: %lld pont magas, %lld pontos szöveg
it: %lld punti di altezza, testo da %lld punti
ja: 高さ%lldポイント、文字%lldポイント
ko: %lld포인트 높이, %lld포인트 텍스트
ms: %lld mata tinggi, teks %lld mata
pt: %lld pontos de altura, texto de %lld pontos
ru: %lld пунктов высотой, текст %lld пунктов
zh_hans: 高度 %lld 点，文字 %lld 点

source: %lld points · %lld wide
de: %lld Punkte · %lld breit
es: %lld puntos · %lld de ancho
et: %lld punkti · laius %lld
fr: %lld points · %lld de large
hu: %lld pont · %lld széles
it: %lld punti · %lld di larghezza
ja: %lldポイント・幅%lld
ko: %lld개 점 · 너비 %lld
ms: %lld titik · lebar %lld
pt: %lld pontos · %lld de largura
ru: %lld точек · ширина %lld
zh_hans: %lld 个节点 · 宽 %lld

source: %lld profiles
de: %lld Profile
es: %lld perfiles
et: %lld profiili
fr: %lld profils
hu: %lld profil
it: %lld profili
ja: %lld個のプロファイル
ko: 프로필 %lld개
ms: %lld profil
pt: %lld perfis
ru: %lld профилей
zh_hans: %lld 个配置文件

source: %lld shortcuts
de: %lld Kürzel
es: %lld atajos
et: %lld otseteed
fr: %lld raccourcis
hu: %lld rövidítés
it: %lld scorciatoie
ja: %lld個のショートカット
ko: 단축어 %lld개
ms: %lld pintasan
pt: %lld atalhos
ru: %lld сокращений
zh_hans: %lld 个快捷方式

source: %lld sounds
de: %lld Töne
es: %lld sonidos
et: %lld heli
fr: %lld sons
hu: %lld hang
it: %lld suoni
ja: サウンド %lld 個
ko: 사운드 %lld개
ms: %lld bunyi
pt: %lld sons
ru: %lld звуков
zh_hans: %lld 个声音

source: %lld wide
de: %lld breit
es: %lld de ancho
et: laius %lld
fr: %lld de large
hu: %lld széles
it: %lld di larghezza
ja: 幅%lld
ko: 너비 %lld
ms: lebar %lld
pt: %lld de largura
ru: ширина %lld
zh_hans: 宽 %lld

source: %lld words
de: %lld Wörter
es: %lld palabras
et: %lld sõna
fr: %lld mots
hu: %lld szó
it: %lld parole
ja: %lld語
ko: 단어 %lld개
ms: %lld patah perkataan
pt: %lld palavras
ru: %lld слов
zh_hans: %lld 个词

source: %lldpt tall · %lldpt text
de: %lld pt hoch · %lld-pt-Text
es: %lld pt de alto · texto de %lld pt
et: %lld pt kõrge · %lld pt tekst
fr: %lld pt de haut · texte de %lld pt
hu: %lld pt magas · %lld pt-os szöveg
it: %lld pt di altezza · testo da %lld pt
ja: 高さ%lldpt · 文字%lldpt
ko: %lldpt 높이 · %lldpt 텍스트
ms: %lld pt tinggi · teks %lld pt
pt: %lld pt de altura · texto de %lld pt
ru: %lld пт высотой · текст %lld пт
zh_hans: 高度 %lldpt · 文字 %lldpt

source: %lldpt · %lldpt apart
de: %lld pt · %lld pt Abstand
es: %lld pt · %lld pt de separación
et: %lld pt · %lld pt kaugusel
fr: %lld pt · %lld pt d'écart
hu: %lld pt · %lld pt távolság
it: %lld pt · %lld pt di distanza
ja: %lld pt・間隔 %lld pt
ko: %lldpt · 간격 %lldpt
ms: %lld pt · jarak %lld pt
pt: %lld pt · %lld pt de intervalo
ru: %lldpt · %lldpt между ними
zh_hans: %lld pt · 间距 %lld pt

source: (nothing)
de: (nichts)
es: (nada)
et: (midagi pole)
fr: (rien)
hu: (semmi)
it: (niente)
ja: (なし)
ko: (없음)
ms: (tiada)
pt: (nada)
ru: (ничего)
zh_hans: (无)

source: 0.16s · firm snap.
de: 0,16 s · fester Schnapp.
es: 0.16s · chasquido firme.
et: 0,16 s · kindel klõps.
fr: 0,16 s · clic ferme.
hu: 0,16 s · határozott kattanás.
it: 0,16s · scatto deciso.
ja: 0.16秒 · しっかりしたスナップ。
ko: 0.16초 · 딱 붙는 느낌.
ms: 0.16s · snap tegas.
pt: 0,16s · estalo firme.
ru: 0,16 с · чёткий щелчок.
zh_hans: 0.16秒 · 干脆利落。

source: 0.20s · 0.85. Quick pop.
de: 0,20 s · 0,85. Schnelles Plopp.
es: 0.20s · 0.85. Salto rápido.
et: 0,20 s · 0,85. Kiire plõks.
fr: 0,20 s · 0,85. Pop rapide.
hu: 0,20 s · 0,85. Gyors pukkanás.
it: 0,20s · 0,85. Pop rapido.
ja: 0.20秒 · 0.85。素早いポップ。
ko: 0.20초 · 0.85. 톡 튀어요.
ms: 0.20s · 0.85. Pop pantas.
pt: 0,20s · 0,85. Pop rápido.
ru: 0,20 с · 0,85. Быстрый отскок.
zh_hans: 0.20秒 · 0.85。快速弹一下。

source: 0.40s · 0.48. Pronounced bounce.
de: 0,40 s · 0,48. Deutliches Abprallen.
es: 0.40s · 0.48. Rebote marcado.
et: 0,40 s · 0,48. Selge põrge.
fr: 0,40 s · 0,48. Rebond prononcé.
hu: 0,40 s · 0,48. Erős pattanás.
it: 0,40s · 0,48. Rimbalzo marcato.
ja: 0.40秒 · 0.48。はっきりしたバウンス。
ko: 0.40초 · 0.48. 확실한 바운스.
ms: 0.40s · 0.48. Lantunan ketara.
pt: 0,40s · 0,48. Ressalto marcado.
ru: 0,40 с · 0,48. Заметный отскок.
zh_hans: 0.40秒 · 0.48。回弹很明显。

source: 1 item
de: 1 Eintrag
es: 1 elemento
et: 1 üksus
fr: 1 élément
hu: 1 elem
it: 1 elemento
ja: 1件
ko: 1개 항목
ru: 1 элемент
zh_hans: 1 项

source: 1 list
de: 1 Liste
es: 1 lista
et: 1 loend
fr: 1 liste
hu: 1 lista
it: 1 elenco
ja: 1件のリスト
ko: 목록 1개
ms: 1 senarai
pt: 1 lista
ru: 1 список
zh_hans: 1 个列表

source: 1 note
de: 1 Notiz
es: 1 nota
et: 1 märkus
hu: 1 jegyzet
it: 1 nota
ja: 1件のメモ
ko: 메모 1개
ms: 1 nota
pt: 1 nota
ru: 1 заметка
zh_hans: 1 条笔记

source: 1 profile
de: 1 Profil
es: 1 perfil
et: 1 profiil
fr: 1 profil
hu: 1 profil
it: 1 profilo
ja: 1個のプロファイル
ko: 프로필 1개
ms: 1 profil
pt: 1 perfil
ru: 1 профиль
zh_hans: 1 个配置文件

source: 1 shortcut
de: 1 Kurzbefehl
es: 1 atajo
et: 1 otsetee
fr: 1 raccourci
hu: 1 parancs
it: 1 scorciatoia
ja: 1件のショートカット
ko: 단축어 1개
ms: 1 pintasan
pt: 1 atalho
ru: 1 ярлык
zh_hans: 1 个替换

source: 1 sound
de: 1 Ton
es: 1 sonido
et: 1 heli
fr: 1 son
hu: 1 hang
it: 1 suono
ja: サウンド 1 個
ko: 사운드 1개
ms: 1 bunyi
pt: 1 som
ru: 1 звук
zh_hans: 1 个声音

source: 1 word
de: 1 Wort
es: 1 palabra
et: 1 sõna
fr: 1 mot
hu: 1 szó
it: 1 parola
ja: 1語
ko: 단어 1개
ms: 1 patah perkataan
pt: 1 palavra
ru: 1 слово
zh_hans: 1 个词

source: 1 · Add the keyboard
de: 1 · Tastatur hinzufügen
es: 1 · Añade el teclado
et: 1 · Lisa klaviatuur
fr: 1 · Ajouter le clavier
hu: 1 · Add hozzá a billentyűzetet
it: 1 · Aggiungi la tastiera
ja: 1 · キーボードを追加
ko: 1 · 키보드 추가하기
ms: 1 · Tambah papan kekunci
pt: 1 · Adiciona o teclado
ru: 1 · Добавьте клавиатуру
zh_hans: 1 · 添加键盘

source: 1.00× speed · 60% density · 70% brightness.
de: 1,00× Tempo · 60 % Dichte · 70 % Helligkeit.
es: Velocidad 1,00× · densidad 60 % · brillo 70 %.
et: 1,00× kiirus · 60% tihedus · 70% heledus.
fr: Vitesse 1,00× · densité 60 % · luminosité 70 %.
hu: 1,00× sebesség · 60% sűrűség · 70% fényerő.
it: Velocità 1,00× · densità 60% · luminosità 70%.
ja: 速度1.00倍・密度60%・明るさ70%。
ko: 속도 1.00× · 밀도 60% · 밝기 70%.
ms: Kelajuan 1.00× · ketumpatan 60% · kecerahan 70%.
pt: Velocidade 1,00× · densidade 60% · brilho 70%.
ru: Скорость 1,00× · плотность 60% · яркость 70%.
zh_hans: 速度 1.00×・密度 60%・亮度 70%。

source: 1024×1024 for App Store Connect ▸ Promoted In-App Purchases. Real app icon plus the plan name. Share → Save Image.
de: 1024×1024 für App Store Connect ▸ Beworbene In-App-Käufe. Echtes App-Icon plus Planname. Teilen → Bild sichern.
es: 1024×1024 para App Store Connect ▸ Compras dentro de la app promocionadas. El icono real más el nombre del plan. Compartir → Guardar imagen.
et: 1024×1024 App Store Connecti ▸ Reklaamitud rakendusesiseste ostude jaoks. Tegelik rakenduse ikoon koos plaani nimega. Jaga → Salvesta pilt.
fr: 1024×1024 pour App Store Connect ▸ Achats in-app mis en avant. L’icône réelle plus le nom de l’offre. Partager → Enregistrer l’image.
hu: 1024×1024 az App Store Connect ▸ Kiemelt appbeli vásárlásokhoz. A valódi ikon plusz a csomag neve. Megosztás → Kép mentése.
it: 1024×1024 per App Store Connect ▸ Acquisti in-app in evidenza. L’icona vera più il nome del piano. Condividi → Salva immagine.
ja: App Store Connect ▸ プロモーション対象のアプリ内課金用の 1024×1024。本物のアプリアイコンにプラン名を載せます。共有 → 画像を保存。
ko: App Store Connect ▸ 프로모션된 앱 내 구입용 1024×1024. 실제 앱 아이콘에 요금제 이름. 공유 → 이미지 저장.
ms: 1024×1024 untuk App Store Connect ▸ Pembelian Dalam App Dipromosikan. Ikon app sebenar plus nama pelan. Kongsi → Simpan Imej.
pt: 1024×1024 para o App Store Connect ▸ Compras no app em destaque. O ícone real mais o nome do plano. Partilhar → Guardar imagem.
ru: 1024×1024 для App Store Connect ▸ Продвигаемые покупки в приложении. Настоящая иконка приложения плюс название плана. Поделиться → Сохранить изображение.
zh_hans: 1024×1024，用于 App Store Connect ▸ 推广的 App 内购买项目。真实图标加上套餐名。分享 → 存储图像。
